[
  "obsidian-tasks-plugin",
  "periodic-notes",
  "mousewheel-image-zoom",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-smart-typography",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "colored-text",
  "attachment-management",
  "calendar",
  "cmenu-plugin",
  "code-styler",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "obsidian42-brat",
  "tistory"
]