[
  "obsidian-tasks-plugin",
  "periodic-notes",
  "mousewheel-image-zoom",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-smart-typography",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "calendar",
  "code-styler",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "editing-toolbar",
  "file-explorer-note-count",
  "attachment-management",
  "folder-notes"
]